Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/diskuterte-utkast-av-fisk-med-europaparl_id_679380.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 24.04.2012
sme: Preassadieđáhus, 11.05.2012

source: Diskuterte utkast av fisk med Europaparlamentet
sme: Digaštalle guolástusárvalusa Eurohpá parlameanttain

source: Fiskeri- og kystminister Lisbeth Berg-Hansen har i dag hatt møte i fiskerikomiteen i Europaparlamentet og politiske samtaler med EUs fiskerikommissær Maria Damanaki.
sme: Guolástus- ja riddoministtar Lisbeth Berg-Hansen:s lei čoahkkin Eurohpá parlameantta guolástuskomitéain ja politihkalaš ságastallamat EO guolástuskomisearain Maria Damanaki:n cuoŋománu 24.

source: Berg-Hansen er denne uken i Brussel for å drøfte viktige felles utfordringer for Norge og EU på fiskeri- og sjømatområdet.
sme: Berg-Hansen lea dán váhkus Brusselis ságaškuššamin Norgga ja EO guoskevaš guolástus- ja mearraborramušsuorggi dehálaš oktasaš hástalusaid.

source: Fiskeri- og kystministeren har også besøkt norske utstillere på den europeiske sjømatmessen (European Seafood Exposition) og skal ha samtaler med den skotske fiskeriministeren Richard Lockhead.
sme: Guolástus- ja riddoministtar lea maid guoimmuhan Norgga čájeheddjiid eurohpálaš mearraborramušdoaluin (European Seafood Exposiotion) ja son áigu maid ságastit Skottlándda guolástusministariin Richard Lockhead:n.

source: - Norge er en stor sjømatnasjon og EU er vårt viktigste marked for sjømat.
sme: - Norga lea stuorra mearraborramušnašuvdna ja EO lea min deháleamos márkan mearraborramuššii.

source: Hele 20 % av EUs import av sjømat kommer fra Norge.
sme: Olles 20% EO olgoriikkabuvttus boahtá Norggas.

source: I Barentshavet har vi nå verdens største torskebestand, som resultat av en ansvarlig forvaltning bygget på føre var-prinsippet.
sme: Barentsábis lea mis dál máilmmi stuorimus dorskehivvodat, ja sivvan dasa lea vástideaddji hálddašeapmi huksejuvvon ovdalgihtii várrugasvuođa prinsihpaid ala.

source: Dette ser også andre land, og i Brussel opplever vi stor interesse for norske forvaltningsløsninger, sier Berg-Hansen, som brukte mye tid på dette temaet i parlamentet.
sme: Dán oaidnit maiddái eará riikkain, ja Brusselis lea stuorra beroštupmi Norgga hálddašančovdosiidda, cealká Berg-Hansen, gii geavahii mealgat áiggi dán áššái parlameanttas.

source: Norge og EU har sammen en betydelig stemme innenfor fiskeriforvaltning globalt.
sme: Norggas ja EO:s lea ovttas mearkkašahtti mearkkašupmi guolástushálddašeamis máilmmiviidosaččat.

source: Under begge møtene ble saker som reformen av EUs felles fiskeripolitikk, handel med sjømat og fiskeriforvaltning drøftet.
sme: Goappašiid čoahkkimiin ledje ságaškuššamat EO oktasaš guolástuspolitihkalaš ođastusa, mearraborramuša gávppašeami ja guolástushálddašeami birra.

source: - EU er nå midt i prosessen med å reformere sin felles fiskeripolitikk.
sme: - EO lea dál ođasteamen iežaset oktasaš guolástuspolitihka.

source: Jeg har gitt uttrykk for min fulle støtte til EUs fiskerikommisær Damanaki og hennes forslag om innføre forbud mot utkast av fisk, slik som vi har i Norge.
sme: Mun lean dovddahan ahte doarjjun ollásit EO guolástuskomiseara Damanaki ja su árvalusa gieldit guliid bálkumiid, nu go mis lea Norggas.

source: Dette er en viktig sak og jeg setter stor pris på den nære dialogen med kommissær Damanaki og fiskerikomiteen i Europaparlamentet, sier Berg-Hansen.
sme: Dát lea dehálaš ášši ja mun sakka liikon go mus lea nu buorre gulahallan komisearain Damanaki:n ja Eurohpá parlameantta guolástuskomitéain, dadjá Berg-Hansen.
